<?php

 return [
    'directions'=>[
        'مكتب تعليم شمال غرب',
        'مكتب تعليم شمال شرق',
        'مكتب تعليم غرب',
        'مكتب تعليم  وسط',
        'مكتب تعليم  شرق',
        'مكتب تعليم جنوب غرب',
        'مكتب تعليم جنوب',
        'مكتب تعليم جنوب شرق',
    ],
    'specializations'=>[
        'إدارة مدرسية',
        'دراسات إسلامية',
        'لغة عربية',
        'صفوف أولية(طفولة)',
        'دراسات اجتماعية',
        'رياضيات',
        'علوم',
        'لغة انجليزية',
        'جاسب الي',
        'تربية فنية',
        'مهارات أسرية وحياتية',
        'تربية بدنية',
        'مهارات البحث',
        'علوم إدارية',
        'أخرى',

    ],

    'school_ratings'=>[
        'تعليم عام',
        'تعليم حكومي',
        'تحفيظ قران',
        'تربية خاصة',
    ]

 ];

?>
